[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
£
¥
§
¨
©
ª
«
¬
®
°
±
²
³
´
¶
·
¸
¹
º
»
¼
½
¾
¿
×
ß
à
á
â
ã
ä
å
æ
ç
è
é
ê
ë
ì
í
î
ï
ñ
ò
ó
ô
õ
ö
÷
ø
ù
ú
û
ü
ý
č
ė
ĭ
ı
œ
ũ
ž
ƒ
ʃ
ˆ
˚
̀
́
̂
̃
̄
̈
̊
̌
̓
̔
̧
̳
̶
̸
͂
͑
;
ά
ή
ί
α
β
γ
δ
ε
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ω
ό
ϭ
а
б
в
г
д
е
з
и
й
к
л
м
н
о
п
р
с
т
у
х
ч
ш
щ
ъ
ы
э
ю
я
ѓ
є
ѕ
і
њ
د
ᵒ
ẽ
ἀ
‐
‑
‒
–
—
―
‖
‘
’
‚
“
”
„
‟
†
•
…
‧
‰
‹
›
⁄
€
™
↑
→
⇒
∆
∏
∑
−
∗
√
∞
∩
∫
≈
≡
≤
≥
⊃
⋯
─
■
□
▪
◆
◇
◊
●
◦
✓
➥
⩽
兩
ﬁ
ﬂ
﬚
##e
##q
##u
##r
##o
##p
##f
##i
##s
##n
##a
##l
##d
##m
##t
##z
##g
##5
##º
##1
##4
##3
##ç
##õ
##ã
##c
##b
##h
##0
##2
##́
##̂
##v
##é
##á
##6
##8
##9
##7
##ü
##°
##w
##j
##λ
##ι
##α
##ó
##x
##í
##y
##̃
##̧
##̀
##â
##k
##ê
##ú
##à
##ô
##ò
##²
##̈
##⁄
##ä
##ª
##´
##ε
##ρ
##њ
##ﬁ
##σ
##ν
##г
##ñ
##θ
##−
##ı
##è
##ý
##³
##±
##ì
##ö
##¸
##¬
##®
##◦
##н
##υ
##μ
##β
##ο
##æ
##η
##͂
##ς
##∆
##с
##ᵒ
##̔
##х
##̓
##π
##κ
##б
##щ
##а
##я
##ъ
##ù
##ž
##ω
##з
##р
##о
##и
##л
##в
##ч
##¨
##̸
##τ
##ˆ
##ß
##≥
##⋯
##×
##γ
##™
##ï
##д
##е
##к
##∞
##ø
##у
##▪
##χ
##ẽ
##ﬂ
##─
##≤
##э
##˚
##ξ
##ά
##œ
##ѕ
##î
##п
##ы
##т
##č
##ί
##¹
##◊
##ũ
##∑
##¢
##⩽
##ш
##δ
##̌
##ѓ
##̄
##ë
##û
##є
##й
##φ
##̊
##ĭ
##ό
##﬚
##м
##ϭ
de
##nt
##ra
##os
##es
##ri
##ão
##ad
co
##ent
##ci
##er
##as
##st
##or
##al
re
do
##ção
##ro
##ic
##ar
##id
##ment
da
##en
##is
##re
qu
##it
##in
se
##ti
con
##el
com
##on
in
em
##ação
que
##do
##to
##an
##ist
pro
no
##mento
##em
##cia
##ara
##ta
ar
##ul
##ado
##ed
##ess
ex
##un
##era
##ei
na
##ade
ou
est
##ma
su
##tiv
##ica
##̃o
as
##ncia
##cu
para
##qu
##rio
##ria
##ol
art
os
##di
di
##ão
ju
##il
##ões
ser
##res
##cion
##da
##idade
por
##nte
##ada
##pe
##ç
##ados
##te
##gra
ao
pel
ap
##mp
dos
##ência
##inist
##so
##ente
##ções
##la
##ais
##iz
##le
20
##itu
cont
##ia
não
des
##ito
so
##cess
par
##de
pre
##bl
##gu
##mente
##ut
##go
##im
##us
reg
es
tra
##ção
das
##rib
##stitu
##ab
po
##iv
##cional
##am
##ico
minist
res
at
##vi
##ho
##amento
##eral
##vid
ma
int
##vo
ac
##mo
##pos
##cial
pres
cons
##ras
##são
##adas
##fe
##ver
lei
##cur
dis
##ando
rela
19
##úbl
##ário
##io
an
ent
imp
dire
recur
##ros
##ir
for
pelo
ad
inter
fed
agra
##co
##at
##eg
ca
##ig
##ce
trib
ob
al
##dos
##entes
##for
##ça
##ores
##fic
sob
##der
ter
##ição
rep
au
##tra
##ura
como
##ant
##cl
##ido
dest
pri
nos
201
or
en
process
regi
##ve
##du
##cre
per
federal
fun
pa
##ades
##mentos
to
tribun
##je
ass
##tivo
##ida
segu
nº
##vel
##tiva
##ora
##me
cor
##he
##cor
##pre
just
agravo
constitu
##con
##ens
##rios
##ual
##ru
ii
un
um
pela
cas
10
cu
##ord
tribunal
##enh
poder
##fer
car
##ced
uma
ministro
##ública
arti
##iç
##idades
fa
contra
mo
##endo
deci
##ele
##tos
vi
recurso
comp
##ici
out
##va
med
##itos
qual
##emb
adm
jul
##ca
pen
##min
##ib
##eiro
artigo
espe
fin
##í
sobre
##esso
cri
200
pos
##aliz
gra
aos
##ecu
leg
##gos
ne
sub
##sa
prev
##vimento
nacional
##cio
##est
##end
##ilidade
##no
##rior
##dade
##zo
bras
##rias
##ter
##̃es
##ex
execu
##mos
##nci
00
##sos
##inistra
##mental
##ula
sua
##se
relat
extra
##ga
##eira
inci
val
dispos
administra
##icas
apl
##por
##ária
estado
tem
1º
def
11
auto
cap
ab
##pon
##po
##feri
pr
##cí
##ns
##das
vo
##bal
##ribu
fo
##ntes
pra
##idos
##ju
direito
judi
julg
##ço
presid
##na
##mb
##ec
regimental
pesso
##embro
##quer
##mas
##ran
entre
##ório
##ou
##ordin
trabal
##ix
##cul
públ
república
pl
##nto
##ério
##riz
##erv
##tu
##rig
##resent
##vol
processo
199
inst
efe
##tação
decisão
##tes
decre
##á
##rg
##ncias
extraordin
##tivos
caso
##pera
man
pu
##tica
12
brasil
servi
mes
##cimento
acor
ag
##ação
##tas
##man
##ões
##utos
ind
senh
estab
trans
##pl
forma
trata
of
ele
##ja
##ista
senhor
##icos
compe
mar
será
ord
estabele
##ré
##nico
##iça
##idas
decreto
##icação
ministério
justiça
necess
##corr
##ha
institu
até
geral
##clus
extraordinário
##fica
respe
me
nor
segui
##quis
quando
2º
##ita
ante
##̂ncia
ve
nas
##idera
##graf
##ciais
dist
##ários
##veis
parti
##form
sem
##rá
deste
pol
##vis
mais
lo
parte
##istem
termos
ativ
justi
ra
supre
desta
pará
##lação
##que
hab
##tivas
##anto
parágraf
funda
##cri
considera
##ase
##́rio
##ião
recursos
##ções
##ições
constituição
##ância
const
voto
##cionais
##ização
trabalho
sistem
##forma
##tura
inf
##elho
órg
juri
seu
realiz
desp
##ante
##tar
poss
especial
parágrafo
##rí
le
13
im
pe
sent
##rov
##té
supremo
provimento
iii
15
##ion
##iss
foi
disposto
à
exer
##ur
este
##ne
##anc
##ços
supe
##itar
emp
não
obs
legis
é
inte
às
lu
valor
##ip
##úm
##ória
##leg
##enção
rece
##lement
##lo
refer
prim
qualquer
##tal
##til
lim
##issão
desen
##col
obje
prazo
##ém
acordo
público
##antes
##isc
compet
união
##ís
##imento
go
emb
plan
presidente
inciso
##ber
conf
secre
social
desenvol
penal
14
##eio
conhe
##um
dever
##ular
##ios
publ
##ível
vig
produ
##rito
serão
##iva
##ass
16
dias
18
conselho
##enda
##ific
##amb
mun
servid
##ará
previst
##ene
##menta
julgamento
dez
##cer
tr
decl
civ
##taria
único
##olu
##esa
ins
progra
seg
##ríd
17
respec
ordem
seus
cl
min
##val
000
esta
te
bem
declara
integra
fica
mil
juríd
inde
juris
medida
##ibilidade
##esta
##́m
##ela
orig
##ign
respon
presente
27
##vido
base
justiça
##ulo
faz
##ador
impos
autos
fisc
ta
##rar
fe
##mpri
autoriz
proced
sa
neg
empres
##enci
caput
observ
nov
superior
##gan
tur
3º
##ável
##tado
##ít
21
##termin
##eas
##ências
af
men
opera
relator
serviços
civil
corp
##este
habeas
##alidade
ped
informa
##rado
##ress
##fici
atividades
dep
são
pública
sistema
##esti
28
iv
constitucional
apresent
##istência
##ridade
cent
##esse
##ência
exp
##ál
cada
estabeleci
##árias
##ór
is
determin
meio
30
ver
ementa
util
sup
##clu
econ
tamb
dezembro
proje
form
##cip
1o
##dência
poderá
infra
##íl
##om
##estão
##cus
data
##óp
sal
segun
financ
bene
seja
instru
ado
condi
##endi
31
corpus
st
suas
##ag
##réd
organ
raz
##orden
##ós
##gia
ain
##ódi
##ero
##vent
embar
assim
##ãos
cumpri
créd
##eiros
pes
ato
coorden
promo
ainda
turma
conv
gover
desenvolvimento
##icial
##iar
##ér
processos
##nta
##za
represent
impor
##constitu
##tific
##dão
pag
súm
##edade
24
execução
contro
viol
aus
##eração
##icar
judicia
del
mul
##anh
##inar
mas
##rança
##vida
media
##enho
administração
outras
ro
##ício
loc
defin
##ej
acór
##forme
secretaria
pena
aplicação
##ivo
##posto
inv
##pio
pode
##cent
mer
22
##ime
indi
aco
casos
acórdão
regist
outros
situ
fix
referi
contribu
respons
##ame
4º
maté
legislação
provis
25
comun
apo
cab
preced
id
##rut
##enta
ação
partes
equ
cargos
conforme
198
##pa
##tor
relatório
anos
##ina
##00
aqu
direitos
el
23
recon
empre
##ise
anex
##uais
inclus
mediante
órgãos
cn
mesmo
##ral
pelos
interna
militar
##adores
##ízo
##mit
##rial
códi
diver
##ii
limit
cer
##ín
exercí
áre
atribu
##nde
marco
##fico
partir
total
ha
gara
juiz
##ten
defesa
mag
ela
##lementar
##erais
##tados
cond
origem
##mon
##aneiro
##olo
##ndo
##endimento
tj
código
##rit
estados
##constitucional
##cação
todos
maio
súmula
alt
corte
la
estad
relato
concess
##cont
26
grau
amb
##imo
deve
fal
quanto
seguintes
##ital
garant
##cado
particip
##cios
fora
##car
pesquis
matéria
##ias
##enas
##ília
serviço
pessoas
docu
aval
dev
ano
##ença
exercício
##icado
##éc
##mbito
##abilidade
sentido
##mais
##ncí
servidores
##cesso
##rutura
próp
5º
anterior
prof
##tro
princí
##mar
resul
##formidade
##indo
##ição
##tamente
stf
região
neste
téc
sendo
segurança
##ações
##vada
##ática
destin
2o
mé
##dio
aut
vist
primeira
29
pagamento
##ive
regime
normas
uso
ba
##odo
##tri
crédito
conformidade
tenh
##mun
##ficas
janeiro
acomp
##pios
decorr
pessoa
quad
ações
##lio
edu
reconhe
##iver
provisória
##ba
cust
ausência
##ecer
##ensa
nu
interno
pas
##ça
##osa
##pend
mai
substitu
##ês
##ôm
mu
nego
##ótes
##ipótes
##icí
##tidos
lhe
pedido
crimin
sus
aprov
lib
caus
atu
##ub
perí
utiliz
cid
##tic
hipótes
anexo
inclusive
entidades
soci
ata
atos
##rido
demais
também
##bora
precedentes
declaração
tec
há
magist
processual
exig
##nica
órgão
embargos
disp
##vas
presidência
##vante
refere
requis
##mpl
norma
vez
executivo
via
mant
conced
brasília
region
##lex
##bil
si
mate
competência
já
independ
controle
##tada
fins
aplica
##órios
##sas
condições
##reza
prod
quais
##ulação
benef
legal
orça
preju
fat
tendo
propos
essa
ministra
##pri
seguinte
âmbito
plen
sol
rio
##vog
corre
##if
##elh
medidas
cumprimento
deverá
apenas
##pru
tecn
país
##rada
##ender
##cussão
2015
##rados
##igu
##tamento
cnj
tempo
##úde
##aram
jurispru
municí
econôm
##tin
gru
regula
altera
ministros
mon
informações
vista
anál
maior
##inh
exce
aplic
##ch
saúde
##ission
foram
judiciário
cp
ponto
concessão
outro
relação
paci
natu
event
##ino
pessoal
conden
##and
##gem
estadual
bar
dados
bens
são
##rélio
natureza
aurélio
ed
análise
##cel
sido
comissão
acompanh
recor
ren
##iação
##emp
trabalh
##gn
apre
valores
##ôn
esse
tre
##gr
receb
##́bl
desde
estrutura
##çamento
35
##ge
##duz
33
jurídica
cul
discu
##tante
##jam
segundo
nega
set
##jo
##20
vis
##tico
cur
judicial
rec
eu
vin
pod
ci
governo
jun
den
##embros
##tivamente
##ira
##egu
após
fim
##respon
abri
isso
op
ori
va
fiscal
empresa
cargo
##ende
demon
demonst
públ
##culo
##tações
membros
##ráficas
adi
perman
##õe
##dam
##ima
poderão
planej
##vor
##alização
##mentação
programa
somente
apro
##can
pelas
rel
pat
previd
relacion
gestão
administrativo
red
quadro
impe
orçament
encont
##dades
##pro
##cido
##ên
quant
produtos
2012
40
tribunais
##ice
investi
resolu
##imidade
capa
indic
##bat
despro
prisão
fato
ch
##pec
conju
transpor
##tanto
##dor
aleg
34
inform
ade
ident
junho
atividade
registro
provid
peri
acesso
50
correspon
estu
inclu
estes
##esas
##ças
manif
conhecimento
##ciamento
paciente
##ciação
passa
período
projetos
tal
reper
##bilidade
##áveis
##íveis
##riores
##nd
veri
tribut
procu
cir
sust
elabora
196
esp
hu
polí
remun
objeto
orçamento
##ing
jurisprudência
##rang
##tificação
especí
liber
agravante
ambi
propor
##eiras
84
##nos
empresas
##dia
pass
san
##et
distrito
dje
alí
interess
##ivos
##via
##óg
prevista
despesas
está
##imentos
plano
hipótese
##ntos
ref
##ifica
ofensa
dois
modo
agravada
compete
julho
organiz
tít
100
##́ria
princípio
crime
##dente
prote
##ux
escol
má
difer
37
02
mín
human
mod
us
32
vigor
hou
2011
##opera
direta
##té
educação
##almente
jurisdi
grande
especi
efeitos
##ff
argu
mercado
exist
impetra
sociedade
ress
197
área
##cas
2009
##terior
programas
##corre
tax
unidades
##com
pesquisa
##ki
subs
igu
interesse
##her
dia
##estion
ir
regul
funcion
repercussão
agr
dent
necessidade
requer
mora
permit
adequ
liberdade
##itas
profission
juízo
dura
du
razões
favor
reex
impu
novembro
núm
conta
complementar
enqu
##men
autoridade
notas
suje
deman
class
##ícios
##irm
outra
##âncias
arts
trt
responsabilidade
distribu
interpre
##just
##tadas
questão
decis
projeto
exclus
ale
razão
nome
princi
##utel
45
tor
prestação
##cup
atual
express
##oli
##rim
36
##posição
local
cin
empreg
sess
##ses
deverão
acordam
##ubro
tex
##ás
vistos
judici
cara
obrig
##lti
##tem
coopera
##ram
##fere
expl
ordin
susp
exposto
outubro
publicação
grupo
fam
##nea
fatos
gu
toff
toffoli
##ticas
discutidos
##ares
assegu
##ferência
fazenda
##rog
porque
##ár
regional
relatados
disposit
portanto
##cun
cole
##inha
ficam
setembro
##mpre
##berto
reexame
servidor
priv
tenha
cpc
##rin
ocorr
ino
infraconstitucional
contrato
##omia
85
promover
recla
causa
##gresso
##̂ncias
##reg
tecnolo
##encial
incidência
primeiro
imó
segunda
fundo
6º
diret
exame
##cil
##riga
final
##ificação
imposto
ens
##elo
instrumento
sul
multa
públicos
tab
polít
dispon
60
previstas
planejamento
regra
internacional
inex
43
the
camp
inicial
##oração
todas
segue
##iu
desemp
respeito
##ramento
requisitos
provas
nesse
2013
ali
operações
41
##iliar
##estão
##tividade
##tocol
subme
54
previstos
devida
##ém
aux
núm
menos
##dentes
julgado
impugn
luiz
90
03
munici
##enhora
39
2016
anal
estra
entendimento
protocol
##dica
previsto
##ído
##miss
tes
serem
federa
efeito
disposições
obriga
só
proferi
revis
senhora
superv
orient
sentença
dom
2010
ban
ressal
amp
##agem
93
ti
##crição
38
279
apura
tit
ensino
##plo
terc
convenção
independência
##are
novos
considerando
##tiz
##missão
assin
comer
aber
##mação
##ridades
incisos
afas
2014
solici
asso
avaliação
sejam
envol
fundamentos
imposs
sede
pré
finan
criminal
implement
violação
55
01
conjunto
capaci
unan
sim
##ível
44
cre
unanimidade
62
paulo
mencion
vir
número
liv
cento
##gosto
47
##toria
polí
territ
48
taqu
##́s
##entemente
percent
3o
baix
públicas
##mes
atribuições
##ológ
diante
agosto
##cam
2017
recurs
nova
##istas
##fa
constru
taquig
sign
taquigráficas
diz
individ
bus
##cida
pois
##erva
##éci
69
produção
##ibil
##icardo
we
n°
organização
49
abril
eleito
distância
ileg
59
execução
mé
equip
ho
funções
circun
42
possu
##dit
ge
cultura
##iqu
recorr
legisla
##eni
rosa
88
prova
simpl
2006
além
administrativa
vincul
##lu
ocup
##dução
##ída
probat
carac
7º
ce
texto
votos
06
mesma
##pal
##entado
situação
vigo
assistência
possibilidade
cal
##edia
prejuízo
63
##tou
##para
##iciais
antes
##clusão
financeira
##artamento
##cipl
66
##ança
compre
parcial
inconstitucional
conte
estat
especiais
comprov
procedimentos
carre
publicado
tema
##ite
##ac
liminar
seria
receita
jo
março
entidade
design
nesta
taxa
oficial
46
manut
instal
prevent
cautel
gerais
##rem
vigência
##itação
##vereiro
também
##curso
meses
consul
cará
apos
federais
concre
política
benefici
eventual
vii
garantia
weber
##tros
fux
caráter
##ine
##gua
##erá
contin
##ensão
tais
70
compro
apoio
##uto
alcan
desempenho
fevereiro
61
reque
desse
interpretação
redação
barros
limites
documentos
80
71
acer
roberto
##ração
exped
cabe
banco
##lant
52
desa
xx
durante
negar
##cos
##̂n
fundament
##cra
hon
legais
##umo
áreas
##zes
verific
impossibilidade
impro
atendimento
lev
instituto
procedimento
che
tele
vigorar
regulamento
ved
contas
capital
unidade
fer
53
ant
material
##arão
51
algu
todo
contribuição
departamento
##ws
escri
dispõe
transporte
revel
##vidas
brasileiro
##estionamento
origin
circunst
mínimo
excel
##isco
venci
título
maioria
##tr
imedia
diretriz
previdência
##dado
##íti
contratos
##sia
##uta
09
central
sempre
municípios
participação
coordenar
bo
respectivos
constantes
81
barroso
relação
##ições
serv
jurídico
cár
##postos
##izar
gestão
##rovér
ricardo
dá
fil
propri
dessa
seguimento
existência
##́r
artic
rea
novo
56
##itiva
##́rias
titular
inad
##culos
98
controvér
solu
anual
rele
objetivo
confl
revog
econômica
fundamento
momento
restri
##tantes
leis
lú
##íst
73
discipl
97
fá
2018
realização
68
lúcia
indu
lew
##wski
##adamente
05
ener
supervis
lewando
rura
instituições
lewandowski
ix
cármen
ora
preventiva
am
podem
64
cinco
manutenção
##tual
##eros
vara
dentro
##ulas
mend
simples
curso
tecnologia
efetu
brasileira
benefício
decorrentes
57
continu
proposta
hom
mulher
espéci
linha
reun
fís
04
65
pop
despesa
##son
102
recorrido
á
renda
##́ri
##asse
deix
encar
sin
lit
mens
providências
74
##tensão
comit
aqui
mendes
87
cele
políticas
08
consign
fazer
igual
99
07
conver
dig
inconstitucionalidade
autorização
sistemas
relativas
excelência
daqu
aci
##ídos
58
##̂m
eleitoral
##ismo
78
col
relatora
tenham
assu
tri
imped
município
natura
tabela
advog
76
magistrados
##gress
gil
##ona
judiciário
##tando
humanos
competente
máx
controvérsia
##sões
##́fico
pris
mont
8º
##riais
justific
função
assent
##rida
indire
##́rios
indust
próprio
press
utilização
deno
##be
diretrizes
produto
az
conclu
judiciais
últi
qualidade
##gar
resid
reforma
às
devido
modi
##ana
ness
risco
artigos
comercial
estabelecimento
reflex
91
##esc
trâ
depo
##tre
território
mérito
contr
necessário
sociais
demo
resta
##tação
##ulos
exem
67
##térios
jurí
devem
estabelecer
necessários
encam
##eles
bás
##ização
orçamentária
congresso
adu
vol
##maz
75
documento
alínea
sessão
gilmar
perce
efetivo
##vidos
luís
expor
incor
##ário
##arem
atra
##ças
inden
89
##ônio
##́st
apel
cr
96
respectivo
exterior
pad
##nsito
prática
individual
ina
impl
teo
##icia
critérios
proteção
exam
constitucionais
79
univer
relatório
observado
percentual
nacionais
muito
##qü
configu
##posta
ações
##ércio
cuja
recorrente
4o
aquis
revisão
##vio
1°
##tido
##ece
86
economia
ur
referido
##úncia
##terna
2008
95
ame
nem
##dição
##ide
##atória
##icações
remuneração
analis
assist
##bate
##qui
comitê
possível
demanda
##gação
##dores
##ú
coleg
finalidade
implant
##udo
viii
conce
##inte
exclusiva
probatório
serviç
limite
cál
profissional
cooperação
conse
evid
ocorre
##riamente
protocolo
acres
interposto
enquad
técnica
sustent
##ute
83
elementos
falta
respectivas
excep
comércio
energia
informação
ofício
and
termo
mor
mês
2020
##amentos
92
princípios
toda
##és
##amente
constante
indeferi
cob
##iado
confere
sp
77
estabelecidos
abs
interm
##enso
tanto
##tion
gera
##cad
devidamente
cois
pratic
denomin
ambiente
##ental
##mentar
##eno
três
##rea
il
fl
##irá
carta
fiscalização
ordinário
insu
94
195
sant
1990
campo
pressu
trânsito
produz
provido
internacionais
concurso
funcionamento
##ves
relativos
onde
consum
##íci
reit
azim
parecer
estabelecidas
nível
2007
2019
firm
sab
cautelar
jurisdicional
quantidade
tipo
control
encaminh
teor
incorp
admit
dar
comum
##tário
permanente
espécie
72
dotações
diretor
##ciado
82
plenário
créditos
##vendo
número
cálculo
aposentado
univers
partic
gros
2001
##ossa
tom
feito
coordenadas
exercer
já
estudos
cel
##tida
sufici
resultados
assess
##ál
##crá
atender
##atório
##êm
institucional
##amos
condu
até
##rador
caracte
acus
resolução
arre
vigente
fonte
##vul
promoção
delib
manifest
##́g
trá
##ival
atuação
própria
técn
instituição
técnico
implementação
dí
lon
recol
##izado
forne
##zos
audi
financeiro
terá
setor
##ront
integrantes
aumento
2002
##elas
##itados
houve
região
pertin
mandado
##́p
##ins
##rimônio
conselh
aer
necessárias
instância
integral
objetivos
remunera
2004
agente
crimes
inexistência
acol
afir
oficiais
cadas
consol
##mis
duas
9º
forem
celeb
##idação
estabelecido
formação
2000
##ricul
honor
espa
correspondente
##voc
estrang
##itado
deneg
financeiros
recom
azimute
suplementar
##́c
##ano
gráfico
cujo
entra
bas
##dico
tratamento
vida
refor
prio
patrimônio
##ências
federativa
acompanhar
mos
ampla
resultado
conclusão
prequ
item
dirig
##sto
obrigações
##comp
hc
reclamação
obras
militares
identific
imóvel
##port
encontra
habil
estar
diretamente
inicia
conhecido
##étri
##eia
##edor
autoridades
101
reconhecimento
alegação
pesquisas
apreciação
##par
referida
equival
carreira
geo
anál
urb
##ze
##tição
##atro
##has
realizada
1998
priva
##éu
autorizado
ampl
##blem
hist
mato
realizar
realizadas
particular
prop
devendo
nenh
decisões
essas
fático
grosso
houver
significa
benefícios
##tego
##itada
indis
magistrado
transferência
alega
rural
##izada
figu
##vam
pron
dispositivos
cient
aspec
##pais
resolução
conduta
daí
##encia
insta
apelação
operação
julgar
haver
##ídas
juizados
adqui
1991
##riedade
reflexa
ciência
custo
##cidos
catego
arqu
financiamento
##vação
números
nul
enf
decidi
1997
regras
responsável
invia
lic
##ris
##portun
fra
sustenta
5o
##enciais
##ismos
contratante
##ena
considerada
interesses
deferi
países
destinados
exemplo
alterações
salvo
esses
##ello
divul
então
norte
praticados
ú
real
exclu
gratificação
adicional
parcel
juros
problem
##dar
##tórios
xii
procurado
##ticos
tiver
decid
jus
##eram
##dito
2003
recolh
import
câ
##adora
público
desprovido
##órias
apont
secretário
redução
1995
máximo
relações
##tório
extin
oportun
adol
planos
representantes
##erante
prov
preci
fundamentação
##imos
referidos
junto
reduz
agricul
suspensão
dispositivo
##idor
aquisição
vossa
quatro
jurídicas
propriedade
regular
determinar
quaisquer
##cula
##enha
ajust
além
perí
específica
mono
liqu
##rica
cidad
luc
##ários
juí
torn
há
importação
suma
tráfico
##xto
prequestionamento
relacionados
fase
impetração
análise
parc
referentes
minas
comunicação
adolesc
##icidade
celso
ven
efici
facul
lici
auxiliar
metas
##rogas
decorrente
##ço
quem
aposentadoria
##ficos
##rina
eletro
tecnológ
mello
ger
er
veí
prece
##des
##hes
##̂s
##iação
emprego
familiar
regionais
vant
##ala
194
compens
2005
excepcional
##tid
aprovação
direção
instrumentos
indireta
1996
condenação
1999
membro
##rou
ocorrência
subse
concedida
colo
##́veis
incent
##ervação
montante
pror
enquanto
recursal
metros
cand
1988
##cidade
##ís
relacionadas
ense
convên
##mul
cheg
venda
pens
emit
embora
##tais
pequ
está
depend
##gamentos
exclusivamente
assuntos
cong
##vado
nulidade
##eios
feita
regimento
imóveis
manda
vezes
quo
prision
construção
outor
estraté
comar
##riam
recebimento
clá
##rimento
eles
contribuições
natural
ofer
acompanhamento
##́vel
##ouro
br
corr
##iste
contrário
acerca
assessora
trf
on
descri
infe
caracteriz
##éb
monito
integração
superiores
informações
agentes
face
##pção
podendo
fund
##inas
##cab
##estões
atribuição
recu
are
reserva
proferida
##itivo
##int
usu
##ôr
impugnado
##abil
##ms
localiz
tratar
arrecad
fic
menor
pública
honorários
mec
intim
##cendo
##̃os
classe
circunstâncias
##cumb
diversas
##idados
era
vinte
respectiva
##volu
demonstra
##enção
capacidade
##gias
mostra
sat
afe
trinta
período
##21
1993
alterna
procuradoria
ol
ace
##úst
estaduais
##íqu
educa
econômico
drogas
encargos
##uco
previdenci
##ilo
coordenação
distribuição
manter
##tização
hipóteses
inadmiss
financeiras
depois
orçamentárias
defici
##cho
modific
entrada
exceto
municipal
##vos
argumentos
perante
##esto
##uso
assegurar
manifesta
##ndice
stj
fiscais
haja
melho
denúncia
rede
posterior
ip
prévia
profissionais
certific
##gência
##endido
tesouro
garantir
considerado
equipamentos
##ipe
##icação
chefe
exti
início
##́tica
##dios
companh
acima
##estrutura
ví
digital
##ósito
poderes
coisa
interposição
condição
pun
serviços
##ressão
substitui
aper
melh
cidade
ai
##ificado
elaboração
aju
1994
test
tese
##tude
ple
##izados
fir
centro
dada
especifica
recursais
especialmente
##crática
propostas
crian
emenda
##guar
aprovado
luz
elétri
subst
dívida
##ts
2°
próp
volu
traz
senten
obst
existentes
agricultura
##peri
cláus
gen
##ações
##cada
busca
diretoria
anteriormente
ocor
carga
##ronta
decisões
fixação
sil
média
violência
processuais
questões
nessa
estiver
##tores
estraté
fol
preen
tributário
aberto
articulação
##emais
df
tempor
rad
##bit
consequ
ev
gest
meios
discri
receber
rev
fé
terras
cientí
deleg
gas
perten
razo
substituição
##todo
indúst
relativa
cursos
##ílio
advogado
arm
física
legit
##ceu
previs
títulos
inferior
relev
casa
trt1
sof
aé
##utu
comiss
pec
##gráficas
fre
parcela
bol
##ial
anteriores
diss
amaz
delibera
força
apar
##iminar
eletr
##voca
alien
##mentais
í
##bo
procurador
disso
##cons
jurisdição
déb
quer
##ixa
##comun
grupos
alteração
comple
materiais
##edades
especific
##inci
##rão
colegiado
prorrog
##roga
abre
##hos
##xim
visando
relatoria
concil
competências
seguro
##1o
desses
calcul
##gio
emin
sele
gab
contexto
pá
depos
novas
custos
##gado
apresentar
ób
##mara
##fi
##rir
excesso
impac
próprios
lado
##dic
aplicada
diversos
pap
área
sera
supervision
ademais
mecan
afronta
facil
##rican
consumo
inspe
teori
tratam
rendi
cess
prazos
subsid
danos
empregados
las
antecip
judiciárias
independentemente
acordos
téc
salário
conheço
estabelecida
exa
##lagra
ess
representante
##agens
##gou
modelo
ilegalidade
##ridos
manej
num
investimentos
encer
##ivas
##anho
##tério
acolh
##endidos
6o
importante
afirma
processamento
come
satis
considerados
tu
realizado
za
meta
cola
pronun
tro
representa
hi
disponibil
autoriza
cria
lan
fundos
pretensão
experi
conflito
criação
verbe
escola
guar
dou
indenização
transferi
delito
##ulado
orden
##iza
prisional
estão
critério
monet
##tens
utilizados
##úde
mercadorias
##leo
prestar
marin
uni
saúde
maneira
ic
câmara
reforço
representação
meu
ambiental
patri
política
mera
##mou
formal
receitas
seis
assem
saber
omissão
obrigação
orientação
consta
et
lhes
apuração
aplicar
##atos
abrang
##uma
penais
varia
reajust
preench
##bele
##porte
contradit
mulheres
autor
maj
idade
apresentação
cha
##uns
reman
pressupostos
zavas
fática
profess
nota
legalidade
##ron
##endida
##ciar
fec
##cki
reno
##los
dano
negativa
500
##peração
##ciados
legislativo
##usão
zavascki
estim
ativa
edital
suprema
ambos
diferentes
associação
280
portu
decisão
temp
##vejo
policial
xi
porte
pontos
mobil
determinado
ilegal
mol
##lig
extinção
cuj
indústria
divis
observância
virtual
necessária
titulares
xxx
visto
##ficações
comb
instrução
dentre
abrir
extre
lugar
acess
avaliar
domici
boa
virtude
viabil
##ódia
jor
tratado
livre
reje
govern
figura
precedente
contratantes
##eu
mud
compromis
conferi
##ng
##liminar
inteiro
súmulas
parcialmente
##erem
contraditório
violência
##quo
atrav
movi
##cados
acre
obed
restaura
fab
flagra
gradu
##cumpri
prescrição
sí
utilizado
moder
hos
baixados
##mula
mensal
observa
preliminar
geográficas
##rança
santa
##aste
sumário
jos
compor
posto
enfr
referidas
vistas
aqueles
##itude
administrativos
anteced
adotar
quar
##gue
fundamental
polícia
dele
contratação
##rando
ministe
cf
rodo
cos
exter
disciplinar
posse
vencimentos
horas
popula
julgada
cóp
fi
custódia
melhor
audito
##esão
##judi
##enciamento
concreto
gabine
##ênt
infração
pla
debate
vencimento
possibil
##cidas
assinado
histo
fech
reitera
rever
trabalhadores
dif
efetiva
minha
alíquo
##onomia
motivo
observadas
banc
##rização
presentes
preten
consumidor
##édio
##cito
ps
##íveis
pers
estatuto
pág
deu
##logia
##itura
terceiros
##ácia
lav
incorpora
ação
regulament
papel
complex
pleno
verbete
public
extraordinária
possa
tramit
##emun
longo
bi
observados
possam
réu
##pet
ating
estabelecimentos
teria
negou
lat
sujeito
##áut
arbit
parce
industrial
rem
impetrante
##ísticas
1989
extensão
confi
possui
fiscaliz
gratu
##validados
dizer
##ua
##utela
##estre
flagrante
terão
situações
governa
decorrência
tributária
alg
##gada
complement
##ecimento
respectivamente
organizações
decidido
##arqu
##guai
sociedades
considerar
testemun
preço
líqu
##rais
barb
locais
dessas
separa
##erão
ocas
eminente
##onáut
alegada
ensej
radio
irre
sen
rest
edson
argumento
formas
comprovação
cobrança
##ust
xvi
##atórios
proveni
exced
requerente
bal
funcional
produtividade
havendo
grav
##tenção
terceiro
administrativas
colabora
lista
##aqu
inici
diplo
fixado
##ento
através
alguns
dado
programação
exploração
tão
##ude
##teriores
entende
fortal
quantita
vers
##eda
informação
investimento
##venção
comarca
##eição
cadastro
eletrô
tari
av
mantida
página
estri
##corrência
preços
implantação
aplicável
entrega
rs
agro
aeronáut
legisl
##quanto
##chin
reconhecida
##áticas
disposição
##gas
grave
determinação
perda
##ere
cres
##ato
112
último
invi
supervisionar
conven
vincula
instâncias
situação
##iras
##dad
##10
##astecimento
##atura
indicadores
gabinete
alex
judiciária
##ídu
lig
incluindo
executiva
emissão
fixada
proporcional
##comunicações
revela
##endas
portaria
exportação
##feito
lucro
dispens
â
ór
glo
sucess
condicion
##ítima
constitui
##icamente
iniciativa
barbosa
diário
autorizada
ilíci
privadas
principal
conversão
estudo
mandato
ago
los
descumpri
pros
##bre
requerimento
##ntese
obra
patrimon
emer
desemb
##ficul
##ím
##gãos
##ixo
referência
amea
contado
órgãos
contribuinte
vên
juízes
##íg
formaliz
transform
##gens
##cla
##ítulo
assessoramento
##ct
solução
adoção
competentes
anexos
admiss
fachin
eng
##nas
privado
justifica
litig
alcance
##ribilidade
##dif
vag
##utor
certo
indicados
firmado
reme
categoria
elaborar
socio
conflitos
operacional
jorn
exigência
fundação
##izadas
##onas
282
nd
poderia
situado
assembl
poten
irreg
previsão
##fera
dificul
7o
##tam
destinadas
343
efetivos
##ticamente
opin
equivalente
cru
improvido
fos
possível
dimin
secreta
autarqu
##radas
judiciária
##tel
sujeitos
estão
aproxim
##19
writ
ms
##ará
abastecimento
discrimin
joaqu
##fas
##ficácia
comput
##andre
pensão
joaquim
escl
técnicos
indicação
##ancel
repar
margem
##ndes
absolu
âmbito
proib
máqu
estratég
##érios
imediatamente
privada
##cante
##itais
##ônia
fg
acusado
aspectos
1973
elétrica
021
progress
0000
detal
alcanç
prepara
extrajudi
##ária
##ínio
##ít
##fei
adequada
##tória
passo
arrecadação
monitoramento
aprove
notificação
conhecer
##pi
##cando
recolhimento
arg
marinha
alexandre
far
cla
##anha
saldo
hosp
agora
##dicos
##xx
resci
##metro
desprovejo
diminu
justificadamente
##postas
elas
relativo
##cant
pretende
instalação
##adequ
recorribilidade
básico
##emos
##ono
aquele
infraestrutura
escrito
referente
expressa
defens
destinado
##30
segurança
igualmente
orientar
##itantes
suficiente
susci
imediata
discussão
##erá
desenvolver
ocupantes
liquidação
##feiço
##ati
gestor
sex
civis
classificação
acu
alun
insufici
##unção
inclusão
assum
isenção
enfrent
ocorrer
##ferências
150
motiv
impr
##ército
vari
mesmos
##cimentos
##raz
moral
vice
##oso
improced
monocrática
mg
devedor
correspondentes
cred
##́pios
abertura
pendentes
##idores
##esar
varas
1992
metodo
reuni
mic
combate
##iquem
##vados
políticas
trabalhos
##tice
##icou
seguir
participar
reserv
correção
importância
agência
forças
assentou
##vou
planejar
unidas
inovação
convalidados
aperfeiço
instalações
parcelas
consulta
técnicas
implica
executar
##ín
vér
eficácia
subje
acion
inscrição
auxílio
veículos
contudo
caracter
be
##hia
reta
##enciado
pret
folha
estabelece
exército
pi
atuação
víti
##tidas
mecanismos
eta
seguridade
sig
defenso
intermédio
##segu
fixados
diploma
julgados
vencido
contar
realizados
ó
imo
prat
rj
##itário
confront
conselhos
apelo
moraes
inscri
nenhuma
urg
apropri
##ân
competência
tutela
##iários
matérias
vértice
##ques
domicil
despor
garantias
tradi
compara
##propri
depósito
ativos
##plom
instaura
territo
óbice
cad
##ritto
empregado
falar
1a
##rismo
##́stica
1986
##metros
imun
inviabilidade
específico
taxas
##itadas
ul
síntese
compar
cham
##dig
criminais
recomenda
conservação
advogados
temas
##entos
##irmar
rumo
porquanto
##volução
adolescentes
deficiência
verdad
nós
prec
esfera
entrev
efetivamente
homolo
vagas
ôn
aduan
##wgr
atuar
vedada
##mbio
cam
comunidade
cópia
constrang
promul
##ologia
rendimentos
privativa
família
estejam
sessenta
cou
companhia
question
conceder
supressão
universidade
demandas
recomend
complementares
cancel
vem
diplom
logo
teve
inviável
dj
convênios
administração
nada
normativo
apresenta
recuperação
capítulo
validade
risc
##ste
turmas
descumprimento
##endidas
##cente
petição
inss
deduz
preso
transportes
surg
telecomunicações
##sta
incon
##damento
supervisão
##pas
constitucionalidade
fabri
ofere
resol
##arg
identificação
sala
intro
american
penas
##gedo
julgamentos
divergência
examin
nações
ativo
declaratórios
classifica
necessidades
determinada
can
sistemática
incorporação
##imp
##centes
concession
ministérios
básica
comprome
adotada
urban
##ices
compensação
governos
apresentou
definitiva
alternativas
potencial
riscos
acompanho
deri
apesar
relevante
seção
inadequ
##pens
última
pací
responsáveis
daquela
pis
examinar
ama
nenhum
responsabil
recebidos
apoiar
rodovi
3°
efetiv
bahia
auditoria
aére
baixa
esteja
complementação
principais
torna
verificar
##ob
três
8o
ingresso
junta
verifica
tip
##cí
caberá
aprovados
candid
naqu
incumb
carreiras
##ingu
levant
tornar
##ud
evitar
quin
consideradas
bru
suspens
##lia
dispor
permitir
provenientes
##́ticas
analisar
classific
##ring
agrária
veic
fran
contados
fontes
telef
entor
esfor
##tir
armas
cultural
##22
casu
vale
conteú
relativamente
##aran
disti
##enças
constrangimento
tjr
índice
municipais
nele
vantagens
vênia
##essa
modern
##cle
presença
cumprir
corregedo
segurado
modalidade
solicitação
indispon
submeter
alienação
consolid
reti
entanto
confiança
mal
##inho
eventuais
zona
provent
##anda
observar
isto
##aro
multi
deveria
##ística
##dura
certificado
post
diverso
tran
recorrida
conso
santo
##ond
corpo
definição
oriun
reclama
silva
advoca
britto
##ap
legislador
##itamento
alf
##neo
passam
níveis
congestionamento
mat
tributos
defensoria
##uras
##são
legitimidade
acab
posição
##rint
pedidos
##cionados
arma
definidos
ausente
ônus
pertinentes
observada
##éri
##dução
associa
##tador
habitantes
identidade
bio
comunicação
mim
prevenção
decidir
vinculante
##́di
impacto
##iada
habilitação
remo
##volvimento
##stra
356
pequeno
conferência
concent
ine
cata
reinci
alo
mista
beneficiário
comissão
havia
trabalhador
desapropri
##one
norm
edição
democra
cabimento
entender
realização
advocacia
maria
porto
120
##neas
ima
definir
pertinente
ced
aduz
estratég
legislativa
nav
fundamentada
códi
##dora
fez
simil
cart
##unciado
adicionais
flores
lab
conveni
##árias
cz
manifestação
arquiv
preceitos
##vios
adequado
opção
prescri
th
gravidade
eletrô
inviabil
##ício
##ntas
forn
verificação
entes
autent
argent
##fun
##tria
composição
##põe
preserv
oportunidade
previa
retor
##dir
vedado
##itando
equipe
licença
direto
indicar
armadas
fundamentais
eletrônico
imput
##enham
interessado
têm
##ique
detalh
front
regulamentação
algumas
##vocat
repro
aquela
penit
##namb
identificar
compon
trabalhista
verdade
jurídica
inadmissível
últi
aeronáutica
entorpec
comando
##emin
105
##cias
invest
expressão
intimação
relevantes
permite
específicas
admissibilidade
1987
algum
##necess
nomeação
restitu
presos
aba
pala
substitutivo
condenado
cruz
instituído
proventos
melhoria
constituição
ay
##́pio
##art
iner
ministério
##estões
dout
mesmas
indicado
problemas
nord
requisito
consoante
parece
josé
fornecimento
##ividade
consignadas
##íduos
##̃e
diversa
##endimentos
afastamento
naturais
futu
subordin
##ança
advocat
mesa
automa
quadros
conclus
signat
palav
estran
ferro
expressamente
assinatura
restabele
9o
ada
terra
desprovimento
hoje
governamentais
##nambuco
advocatícios
bil
180
certid
aconte
der
guarda
pagar
cumpre
103
jurídico
indica
indispens
##pol
inqu
110
circunstância
aspecto
monte
entretanto
ala
##dri
posit
investigação
##tuais
condenatória
catarina
argentina
conduz
intel
superint
descab
territórios
aplicáveis
requerida
verb
aerona
##ços
débitos
conteúdo
ç
impostos
isol
##iária
xiii
##dem
rg
fosse
igualdade
importa
pagos
apresentados
##dis
##ciada
setores
realidade
participação
licitação
##́l
vinculadas
##23
##tras
##ença
monetária
tecnológica
resposta
indevida
deixar
nordeste
proteg
protel
tocante
qui
estou
aferi
ayres
termin
193
patrimonial
confrontando
##utas
médico
imposição
concor
##endendo
individuais
det
orçamentos
trecho
balan
##24
brasileiros
pronunciamento
1964
convo
àqu
concedido
problema
estritamente
divid
envi
será
cláusula
cof
##poca
implementar
cober
alguma
reuniões
109
ultra
incomp
pernambuco
ocorreu
##mino
mencionados
00m
rou
##pj
1980
confirm
consegu
lavra
consideração
intermed
amos
hid
micro
##itária
comet
##ítulo
decorre
sedi
explora
corregedoria
esc
específicos
vál
##alidades
certa
##çam
impugnação
enquadramento
morte
##enciar
preval
eventos
intelig
fur
##cera
infirmar
erro
indíg
comercialização
motivos
órg
contem
##atórias
sanções
população
##́rica
##cie
integrado
oito
##ubl
constat
responsa
exercí
rurais
pac
corrig
##15
##iões
exigências
couber
escolha
armaz
órgão
candidatos
exteriores
aquelas
global
parâ
industri
soma
domínio
fiz
séri
##ps
concer
conceito
características
após
##ôm
gastos
inexist
ouvido
##sidade
previamente
seção
juí
comunicações
serviço
perm
superintend
causas
tudo
verba
contratual
##ania
pessoais
registros
sentenças
atenção
##ôsto
públicas
preceito
pacífica
avaliação
mú
##rést
##itou
desapropriação
fogo
aplicam
continuidade
tenho
esto
paradig
bor
aplicado
1ª
internos
adesão
formulação
merece
superveni
abaixo
abuso
##arre
person
##estra
mundo
capacitação
mencionado
digitalmente
compromisso
##inheiro
##nou
reconhecer
itens
##cionamento
sobera
única
##iário
adequação
reci
obter
ambas
esclare
adolescente
2a
âng
demonstração
debat
##ídos
##adoras
meramente
cumula
inapl
comission
usando
maran
##ww
notific
influ
indeferimento
fornecer
##edu
proferido
##cionar
##capa
afastar
apresentadas
espaço
autorizar
físicas
formul
cautelares
estip
desaf
##iados
fís
regulamentos
entrará
divulgação
691
reunião
seman
definido
classes
consid
tomada
código
idênt
consolidação
##dial
série
uru
emprést
nomin
incidente
gratuita
mem
parágrafos
sujeita
ig
propriet
moldura
##ularidade
institucionais
aplicação
qualificação
graduação
noti
alíquota
organismos
definidas
##oral
fechado
##mentada
pouco
país
população
idô
exige
convênio
líquido
contá
objetiv
diferença
##ariamente
residência
pecu
atua
princip
clara
tre−
maranh
prejud
inc
supl
ficar
##árqu
absol
ordenamento
deput
##cin
##inhas
solução
revogação
oferta
pago
depende
##cou
água
deline
acervo
candida
semestre
permanecer
autom
##cosul
##utores
ide
beneficiários
ângulo
duração
solicitar
##rícol
coletivo
##11
ocasião
##vem
destinada
##onância
subscri
prefer
##rum
envolvidos
suficientes
fu
tiv
compra
culturais
cláusulas
##iram
##grá
adquirido
cujos
nc
interc
reform
proceder
##ridas
300
##inde
então
sindica
atualização
comunidades
##ília
les
questão
original
##cê
esgo
hospital
prestado
veículo
reclam
suced
supera
##rimo
autonomia
interessados
diretores
redes
criação
fixar
cidadania
indisponível
peça
114
##ciamentos
mercosul
##̂nio
aponta
temporária
har
despac
extremo
disciplina
met
107
suposta
criminosa
perspec
audiência
perf
nºs
apresentado
##imetria
##guas
instituições
##difusão
privados
##egação
##gante
transpar
manifestar
fatores
caixa
##gação
lote
percentuais
consonância
culpa
aperfeiçoamento
tér
dome
vantagem
agrícol
apurado
carlos
mínima
prática
imunidade
restaurativa
extrajudicial
vai
inconform
categorias
rá
anualmente
prisão
##pecu
coleta
pagamentos
##missas
recons
cadastra
dotação
referem
##camento
comerciais
##emia
##vidéu
conciliação
##uri
média
##iente
maiores
inspeção
##éia
##ificação
médio
subsí
afirm
ré
paga
premissas
inadmissibilidade
reclusão
daquele
##stas
##goas
##2o
sc
##nego
tratando
perio
tera
anulação
ilu
##entais
ingress
prestadas
dilig
ampliação
principalmente
perceb
##pres
prévio
estati
passag
##inter
formação
amap
116
tecnologias
só
alta
professor
turismo
radiodifusão
inocorrência
imposta
pia
coisas
cumprido
dú
asse
magistra
son
tomar
alíneas
padrão
##mentação
amor
mó
##grama
apr
questões
expan
##adoria
filho
livro
##tn
acrescido
essencial
reajuste
expedição
volunt
cabendo
parceria
preo
grandes
subpro
organiza
práticas
transmissão
deles
106
ente
despacho
eletrônico
faculdade
quinze
##ático
concluir
adap
andamento
numa
incidentes
definida
integralmente
moeda
libera
corrente
aproveitamento
exercício
brasileiras
integ
##fin
ordinárias
##rup
hipo
covid
##compet
dr
criado
fomento
agropecu
preservação
quím
amazonas
montevidéu
paz
##ecução
insiste
denominação
2021
aprovada
108
normativos
suporte
impres
inse
asp
pleito
entendo
167
##constitucionais
candidato
##sória
##oraima
##gados
existente
contém
nossa
##bra
4°
fixa
cpp
criar
##vera
pont
designados
aguar
pará
crescimento
humana
insign
2ª
104
impetrado
contrária
denegada
pecuária
proviso
utilizar
mi
feitas
especí
exclusão
econôm
##ven
constituir
apresentada
aprimo
avan
força
##cionado
funcionários
pecul
##́n
estatais
sane
roraima
avi
posteriormente
##25
nucle
##idez
aero
oeste
obstante
log
contratuais
vinculada
212
exceção
ben
externa
##hões
infring
participantes
xiv
##ôno
126
interior
##ância
##bs
##âneo
tenta
estava
tjs
##mentado
uruguai
##dicas
custeio
parla
dosimetria
negó
têm
federação
fr
guer
##tório
##central
alunos
repara
policiais
tjm
crianças
modernização
vinculados
##14
##atível
práticas
ja
acarre
localizado
aparelh
##zar
criados
oliv
praticado
##gide
privil
sens
comanda
dinheiro
porém
desnecess
escolas
##ribuição
elaboração
índice
escritura
##zer
##13
circul
piau
procedente
configura
##cap
lv
##pot
estatal
125
mercadoria
volume
115
reconsidera
sô
adotado
científica
entorpecentes
doutrina
doze
sanção
teoria
máquinas
oliveira
sequ
##cê
previdenciário
revolvimento
votação
normativa
subseqü
contempl
acord
união
icms
espera
estuda
armazen
autoria
empregador
término
##̂nia
preservar
fará
amazônia
vul
##dência
etc
égide
descont
demonstrativo
##érito
prevê
muitas
destinação
gda
especificamente
##êr
impugnada
##ciona
implantação
##cem
tecnológico
todavia
embargante
débito
contida
##toriais
parana
época
qualific
urgência
coletiva
tipos
autarquias
organização
precisa
testemunhas
##stico
possuem
pou
jurídicos
razão
documentação
consig
agrav
quantitativo
modalidades
lastre
variáveis
externo
ultrap
ib
fôr
domiciliar
ressar
antecedentes
##inamento
preenchimento
denominado
doméstica
##çada
sustentável
objetiva
tjms
noventa
exigir
remessa
desfa
ocorrido
##tec
ão
diverg
##alizados
reiteração
tare
impõe
aprovar
hora
infrações
manejo
##net
negado
concedidos
cobertura
ara
audit
atualmente
função
ficando
##odos
existe
##rões
##fia
reaf
fazendo
condições
incluídos
adotadas
indicadas
##regação
textos
##df
executado
##óx
sete
##tudo
her
alto
ita
##dere
audiências
cessão
absoluta
jú
linhas
estre
obtenção
117
chega
prestados
sobretudo
capit
letra
configuração
compartil
##intes
medica
111
audiência
##fo
sor
metodologia
equipara
aplicadas
##jud
ratificação
cabível
400
##culosidade
##tadores
paradigma
extradição
disponibilidade
quase
repartição
##ificância
inquérito
pal
juízes
312
depre
213
instituída
##ivamente
mencionadas
gente
prestações
regência
##ológica
arr
contramin
indeniz
alegações
combin
113
jurisprud
imobil
##ético
##rés
autôno
capaz
##óri
integrante
definição
sucumb
publicidade
utilizada
vigil
##rará
sud
tributo
ilícito
vín
##ondo
parcelamento
passageiros
sur
publiquem
citado
exempl
preca
desembarg
operacionais
contraminuta
##lemento
portugu
##per
##fra
componentes
##ósitos
descrição
##ense
salários
remanej
magistratura
terr
objetivando
devolução
ferra
reais
povos
satisf
##́x
concreta
##résci
##erroga
leitura
originária
padrões
insignificância
iniciativas
parâmetros
qualificado
buscando
incentivo
##ciadas
indiv
junt
técnica
www
encontrar
distri
contribuir
dirigentes
hor
desco
consist
autores
tributação
saneamento
útil
##endem
diag
##enciada
atacado
fern
##ól
denegação
defensor
fortalecimento
sôbre
lt
demonstrar
ajustes
referência
##íb
consent
abstra
ensejando
indicador
##todos
##teis
estrangeiros
##guei
##é
públicos
passivo
explici
priorit
majora
prerroga
viabilidade
ficará
cofins
própria
rig
relatórios
##cantins
essenciais
##cursos
##18
##vir
##rupção
político
endere
institui
acolhimento
conex
##che
portos
##tificações
outorga
##ege
gratific
modificar
delitiva
você
tramitação
emerg
custas
estas
123
remunerada
mobiliários
morais
requerido
##âmbio
assesso
integram
##ecendo
procura
uf
##pé
declarar
amostra
atin
129
santos
manejado
intervenção
comunic
##elos
descentral
vigentes
limita
557
compartilh
pré
periculosidade
##ndices
vítima
incapa
reduzir
diminuição
nun
dependentes
internet
cancelamento
disciplin
##educa
##vação
##quente
desej
domin
labora
##logo
revogado
121
conjunta
##endário
petr
impede
assentar
lucros
##enos
estimular
##dição
##cha
##peito
maríti
ret
##cações
subsidiar
proteção
afasta
alagoas
543
sali
combust
##ecem
chaves
temos
inteligência
construção
cc
incentiv
preferência
abran
130
mínimos
##pla
pais
##óleo
compati
deliberação
##ministra
##16
##ane
intera
##como
submetido
bruta
certidão
inadequação
atualizado
bran
facilitar
dê
efica
resistência
##tórios
peço
assistência
senado
##17
justificar
informar
destes
1967
##elha
roubo
racional
orça
118
visa
passou
##ruturas
##pública
estima
esco
relevância
##ularidades
delitos
##gipe
infraconstitucionais
chegar
decor
imediato
imprensa
aeropor
tocantins
treinamento
fundamentado
opostos
fundações
comprovada
##reas
prestação
adoção
criança
super
composto
razoável
##itante
cen
intu
foro
complexidade
próprias
nesses
síti
xv
cível
efetuar
necessariamente
perspectiva
nar
regiões
determina
intercâmbio
insumos
vege
prejudicado
metro
acrésci
elemento
tan
seca
flux
fc
constar
oriundos
fru
vont
##irem
dn
##ult
ameaça
##ulares
177
aplicados
constituído
efetividade
calendário
tiverem
sug
##erar
saída
indicada
3a
600
inerentes
##andemia
assunto
regularização
retro
##enciários
petróleo
##eiramente
##administra
concorr
##torial
transferências
próprio
eficiência
##dire
serão
oit
##dados
sobres
antig
##tora
ideia
##integra
auxiliares
##fed
atenção
assegurado
extinta
cem
##ulada
designado
viabilizar
instância
##ícios
peças
##çamento
vou
autora
integrar
amparo
bon
autorizados
progressão
juvent
presum
percepção
exatamente
deferimento
metade
retra
140
170
juizado
ê
discus
decidiu
nosso
sta
penalidades
feitos
obtidos
auferi
cujas
convoc
alterar
orçament
##reira
aduaneiro
geração
admissão
##érica
multas
155
permanência
juventude
##õem
##iais
preocup
pagas
perceber
##len
##26
produção
mundial
claro
acidente
julgou
eficiência
delega
devol
166
##stica
comandante
sergipe
agências
dign
centrais
acrescent
direita
propósito
classificam
navegação
articular
requerer
servent
execuções
##entar
assembléia
responder
dela
454
majoração
publicada
som
sujeitas
vedação
cass
patro
##bidade
##́sticas
carteira
##gios
##tim
justa
ficou
dispensa
retorno
efetuada
socioeduca
introduz
redução
fabricação
instruções
constituem
faixa
controlar
médio
##ná
incab
formular
insurg
satisfa
enunciado
ajuste
inicialmente
automo
##°4
indícios
estrangeiro
ltda
gratificadas
##icídio
guerra
assessoria
previdenciária
##mens
alme
dívidas
aérea
cro
165
atores
parcerias
obrigatória
ordinária
financiamentos
semelh
ru
familiares
##eias
##põe
distribuição
##rição
menores
284
particulares
##ôrdo
##́gica
vontade
##itam
declarada
econômicos
espaço
competências
atuais
daqueles
##ncis
135
apreciar
deputados
períodos
##ces
127
arrenda
##çar
secretarias
idônea
improcedente
compromissos
designação
concluiu
devidos
162
voltadas
conhecimentos
##cordo
124
proporcionalidade
palavras
urbana
##creto
##issões
tempes
aprendi
tinha
julgador
bomb
tercei
substâncias
paraná
ing
sigilo
depender
aplicando
transformação
desfavor
vítima
incluir
livros
comuns
encerramento
sing
desas
lançamento
##cet
transforma
determinou
navio
modificação
##pr
##king
demora
recomendação
econom
eficiente
ultrapass
municípios
bom
consequência
conferida
setoriais
comportamento
pandemia
##igo
independente
extrema
sou
avalia
mantido
##uro
furto
##gues
plata
reconsideração
dere
##potenciários
##carga
pergu
pesca
implementação
5°
mín
1969
##ética
admitida
evidente
droga
##iro
##iana
anuais
efetuado
ocupação
tentativa
blo
##ie
cerca
gás
partici
recep
submetidos
##rás
empreendimentos
harmon
rádio
##cadas
comarcas
tradicionais
pedir
vuln
pase
águas
##veu
##bserv
vício
ambientais
paraná
169
ep
deferida
##enharia
expostas
enquadra
deslo
##estou
##imal
cidades
devidas
tomadas
entrevist
integridade
800
ded
impedir
pasep
aca
formulado
mudança
vínculo
##iás
alterado
remanesc
enfrentamento
eis
evento
faço
criada
fazem
capacitação
prorrogação
pje
paraguai
histórica
mede
incentivos
delineada
##tará
princípios
##empres
condicionada
reconhecido
frente
nove
procedência
capazes
jurisprudencial
algo
preciso
conselheiros
pleni
encontram
exercida
indiretamente
materi
##toriamente
##ânea
icp
##ncisco
igara
ganh
transferidos
sentença
##chos
rol
aptas
perfil
técn
engenharia
##él
##írito
observando
indispensável
contradição
acho
autorizadas
alimentação
distin
repass
verdadeira
contrariedade
122
##cupa
dea
365
ferrovi
produtores
regularmente
##ião
pertencentes
obede
##03
##ulação
valo
##estabele
mediação
decretos
matéria
levando
democrática
circulação
##12
escolh
resíduos
vias
rist
##ern
movimentação
##04
troca
obrigato
depoimento
laudo
celebrado
intuito
cezar
acumul
princípio
residente
pleite
composta
dignidade
##rizo
alíquotas
##tur
territorial
plenipotenciários
prejudic
636
mad
isonomia
encaminhamento
aviação
abor
correla
júri
contabilidade
168
restritiva
proprietário
falência
##iço
fixadas
##rão
tamp
delas
unidos
eleita
mantendo
encontro
189
1976
bastante
estrangeira
terceira
eventualmente
##econ
##ugu
ré
250
compreendido
levar
119
133
celebração
quarenta
milhões
incra
serve
reda
##inação
vítimas
dpj
credit
obedecer
cic
##°3
##ável
associados
ran
##ck
minuta
ellen
domé
mensais
déci
esquer
utilização
##posição
perímetro
utilidade
manifestou
##pes
fundi
desempenh
assevera
##cro
##°5
esporte
matrí
providos
conseqü
bancos
##contra
colaboração
mutu
comissões
educação
##velmente
instrumental
peluso
assegurada
urbano
delegação
adver
regulamenta
sindic
protelatórios
presidência
pecun
automaticamente
##́dia
inval
registrado
fator
aperfe
sítio
not
seguida
##ede
muitos
certificação
inativos
centros
concretos
missão
##timento
aperfeiço
sucedâneo
equipamento
##empre
fiscalizar
##har
138
econômicas
ressalvado
plant
##cind
máxima
constituída
manifestamente
gracie
inobserv
estamos
##vadas
francisco
derivados
posi
recebido
denun
existência
##íba
134
etapa
finalidades
antecipação
jornal
aprendiz
prima
##árquica
rigor
183
resultantes
compreensão
incumbe
137
cat
equivalentes
opinou
repe
##ouco
credor
femin
popular
hábil
regularidade
##tio
campos
homicídio
prossegu
##cumento
revo
relig
determinadas
hí
##grafia
incide
médica
espírito
consumidores
4a
dare
##º00
exon
escolar
##lha
embarcações
equil
long
128
presunção
178
aparelhos
correta
var
estiverem
depósitos
correg
131
flu
##edores
desl
necessário
revista
semia
distinta
ipi
descabe
##rol
medicamentos
##tações
conter
##enciados
ressarcimento
superintendência
##of
segregação
tabelas
172
plena
desenvolvidas
##visão
conhecida
##02
refle
igarapé
definitivo
admitir
tributa
calculada
possuir
159
##rique
##erão
admite
neguei
##iii
modelos
monetário
penitencia
postos
determinados
cabíveis
restou
283
tampouco
##tificado
extinto
variação
##resso
##ídas
##su
666
eram
envolvendo
nela
relações
buscar
157
filhos
classificados
agravado
ceará
áreas
atende
gratificações
##05
permiss
##ído
##eja
investiga
científico
nível
174
emendas
ef
##use
prêm
descon
manual
elim
calculado
pata
incre
seguros
xxxvi
ga
início
recorrer
mt
146
crianças
braz
gl
tst
inver
navios
bre
magistério
mencionada
usuários
repet
##ulados
negócios
motivação
realmente
compul
fgts
negocia
##ell
invent
submetida
peculia
##ôs
alimentos
##pou
letras
restituição
aduaneira
patamar
band
##tt
presidida
##gna
##áticos
1985
##́tico
##ícia
179
153
ristf
contendo
impedimento
improbidade
professores
org
costa
de19
movimento
aberta
custódia
144
diplomática
lesão
deb
doença
firmou
145
permitida
##ibir
acon
bolsa
deliberativo
mútu
